insert into public.category (brand_id, name, link, type, created_at, modified_at) values
(1, 'Áo Sơ Mi', 'ao-so-mi', 'CLOTHING', '2019-06-19 18:34:15', '2019-06-19 18:34:15')
,(1, 'Áo Thun', 'ao-thun', 'CLOTHING', '2019-06-19 18:34:15', '2019-06-19 18:34:15')
,(1, 'Áo Polo', 'ao-polo', 'CLOTHING', '2019-06-19 18:34:15', '2019-06-19 18:34:15')
,(2, 'Áo Len', 'ao-len', 'CLOTHING', '2019-06-19 18:34:15', '2019-06-19 18:34:15')
,(2, 'Áo Nỉ', 'ao-ni', 'CLOTHING', '2019-06-19 18:34:15', '2019-06-19 18:34:15')
,(2, 'Áo Khoác', 'ao-khoac', 'CLOTHING', '2019-06-19 18:34:15', '2019-06-19 18:34:15')
,(3, 'Áo Hoodie', 'ao-hoodie', 'CLOTHING', '2019-06-19 18:34:15', '2019-06-19 18:34:15')
,(3, 'Áo Vest', 'ao-vest', 'CLOTHING', '2019-06-19 18:34:15', '2019-06-19 18:34:15')
,(3, 'Áo Ba Lỗ', 'ao-ba-lo', 'CLOTHING', '2019-06-19 18:34:15', '2019-06-19 18:34:15')

,(4, 'Quần Jean', 'quan-jean', 'CLOTHING', '2019-06-19 18:34:15', '2019-06-19 18:34:15')
,(4, 'Quần Jogger', 'quan-jogger', 'CLOTHING', '2019-06-19 18:34:15', '2019-06-19 18:34:15')
,(4, 'Quần Tây', 'quan-tay', 'CLOTHING', '2019-06-19 18:34:15', '2019-06-19 18:34:15')
,(4, 'Quần Short', 'quan-short', 'CLOTHING', '2019-06-19 18:34:15', '2019-06-19 18:34:15')
,(4, 'Quần Kaki', 'quan-kaki', 'CLOTHING', '2019-06-19 18:34:15', '2019-06-19 18:34:15')

,(5, 'Giày Dép', 'giay-dep', 'SHOES', '2019-06-19 18:34:15', '2019-06-19 18:34:15')

,(6, 'Khăn Quàng', 'khan-quang', 'ACCESSORIES', '2019-06-19 18:34:15', '2019-06-19 18:34:15')
,(6, 'Nước Hoa', 'nuoc-hoa', 'ACCESSORIES', '2019-06-19 18:34:15', '2019-06-19 18:34:15')
,(6, 'Thắt Lưng', 'that-lung', 'ACCESSORIES', '2019-06-19 18:34:15', '2019-06-19 18:34:15')
,(6, 'Mắt Kính', 'mat-kinh', 'ACCESSORIES', '2019-06-19 18:34:15', '2019-06-19 18:34:15')
,(6, 'Ba lô', 'ba-lo', 'ACCESSORIES', '2019-06-19 18:34:15', '2019-06-19 18:34:15')
,(6, 'Khẩu Trang', 'khau-trang', 'ACCESSORIES', '2019-06-19 18:34:15', '2019-06-19 18:34:15')
,(6, 'Móc Khóa', 'moc-khoa', 'ACCESSORIES', '2019-06-19 18:34:15', '2019-06-19 18:34:15')
;